Repository: Luc-Ami/redac
Catalog: po/*.po
Languages: fr, nl

source: The file : %s already exists ! Do you really want to Overwrite an existing PDF file ?
fr: Le fichier : %s existe déjà ! Voulez-vous vraiment l'écraser avec le PDF en cours d'édition ?
nl: ‘%s’ bestaat al. Weet u zeker dat u het wilt overschrijven?

source: The file :%s exists ! Overwrite existing file ?
fr: Le fichier :%s existe ! Faut-il l'écraser avec le fichier actuel ?
nl: ‘%s’ bestaat al. Wilt u het overschrijven?

source: The file :%s isn't a correct file or it's currupted. Operation cancelled !
fr: Le fichier :%s est incorrect ou abîmé. Opération annulée !
nl: ‘%s’ is geen geldig bestand of het is beschadigd. De handeling is afgebroken.

source: There is nothing to undo.
fr: Il n'y a aucune opération à annuler
nl: Er valt niks ongedaan te maken.

source: Toggle to/from bold either for current selection or next typing.
fr: Active/désactive le style 'gras' pour le texte sélectionné ou le texte tapé à partir de maintenant.
nl: Pas vetgedrukt toe op de huidige selectie of nieuw ingevoerde tekst.

source: Toggle to/from italic either for current selection or next typing.
fr: Active/désactive le style 'italique' pour le texte sélectionné ou le texte tapé à partir de maintenant.
nl: Pas cursief toe op de huidige selectie of nieuw ingevoerde tekst.

source: Toggle to/from quotation style either for current selection or next typing.
fr: Active/désactive le style 'citation' pour le texte sélectionné ou le texte tapé à partir de maintenant.
nl: Pas de citaatstijl toe op de huidige selectie of nieuw ingevoerde tekst.

source: Toggle to/from strikethrough for current selection or next typing.
fr: Active/désactive le style 'barré' pour le texte sélectionné ou le texte tapé à partir de maintenant.
nl: Pas doorhalen toe op de huidige selectie of nieuw ingevoerde tekst.

source: Toggle to/from subscript either for current selection or next typing.
fr: Active/désactive le style 'indice' pour le texte sélectionné ou le texte tapé à partir de maintenant.
nl: Pas subscript toe op de huidige selectie of nieuw ingevoerde tekst.

source: Toggle to/from superscript either for current selection or next typing.
fr: Active/désactive le style 'exposant' pour le texte sélectionné ou le texte tapé à partir de maintenant.
nl: Pas superscript toe op de huidige selectie of nieuw ingevoerde tekst.

source: Toggle to/from underline either for current selection or next typing.
fr: Active/désactive le style 'souligné' pour le texte sélectionné ou le texte tapé à partir de maintenant.
nl: Pas onderstrepen toe op de huidige selectie of nieuw ingevoerde tekst.

source: Toggle up/lower case
fr: Basculer majus/minuscules
nl: Omzetten naar kleine of hoofdletters

source: Total duration of current audio file
fr: Durée totale du fichier audio actuel
nl: Totaalduur van audiobestand

source: Translators credits
fr: Crédits traducteurs
nl: Heimen Stoffels <vistausss@fastmail.com>

source: Type here annotation text
fr: Tapez ici l'annotation textuelle
nl: Typ hier uw aantekeningstekst

source: Type here the #of PDF page where you want to jump.
fr: Tapez ici le n° de la page dans le PDF où vous voulez aller.
nl: Voer het nummer in van de pdf-pagina die u wilt openen.

source: Type here the expression to find.
fr: Tapez ici l'expression à rechercher.
nl: Voer uw zoekopdracht in.

source: Type here the replacing expression.
fr: Taper ici l'expression de remplacement.
nl: Voer de vervangende tekst in.

source: Underline
fr: Souligné
nl: Onderstrepen

source: Undo delete block of text
fr: Annuler suppression bloc de texte
nl: Tekstblokverwijdering ongedaan maken

source: Undo delete char
fr: Annuler suppression caractère
nl: Tekenverwijdering ongedaan maken

source: Undo delete image
fr: Annuler suppression image
nl: Afbeeldingsverwijdering ongedaan maken

source: Undo insert block of text
fr: Annuler insertion bloc de texte
nl: Tekstblokinvoeging ongedaan maken

source: Undo insert char
fr: Annuler insertion caractère
nl: Tekeninvoeging ongedaan maken

source: Undo insert image
fr: Annuler l'insertion de l'image
nl: Afbeelding invoegen ongedaan maken

source: Undo last drawing inside sketch
fr: Annuler le dernier tracé effectué sur le croquis
nl: Recentste tekening op schets ongedaan maken

source: Undo last ellipse/circle drawing inside sketch
fr: Annuler la dernière ellipse tracée sur le croquis

source: Undo last image pasting inside sketch
fr: Annuler le dernier collage d'image dans le croquis
nl: Recentste afbeelding plakken op schets ongedaan maken

source: Undo last line drawing inside sketch
fr: Annuler la dernière ligne tracée sur le croquis

source: Undo last operation.
fr: Annuler la dernière opération
nl: Recentste aanpassing ongedaan maken

source: Undo last rectangle/box drawing inside sketch
fr: Annuler le dernière rectangle tracé sur le croquis

source: Undo new PDF text annot
fr: Annuler la création de l'annotation dans le PDF
nl: Aantekening ongedaan maken

source: Undo remove annotation inside PDF
fr: Annuler la suppression de l'annotation du PDF
nl: Aantekening verwijderen ongedaan maken

source: Undo replace text
fr: Annuler le remplacement de texte
nl: Tekstvervanging ongedaan maken

source: Undo set color of current annotation inside PDF
fr: Annuler modification de la couleur de l'annotation dans le PDF
nl: Kleur van huidige aantekening instellen ongedaan maken

source: Undo set current annotation text content inside PDF
fr: Annuler l'édition du texte de l'annotation dans le PDF
nl: Lettertype van huidige aantekening instellen ongedaan maken

source: Undo set highlighting inside PDF
fr: Annuler le surlignage dans le PDF
nl: Markering ongedaan maken

source: Undo set paragraph to center alignment, and go back to previous alignment
fr: Annuler l'alignement du paragraphe au centre, et revenir au précédent alignement.
nl: Paragraaf centreren ongedaan maken en terug- gaan naar vorige uitlijning

source: Undo set paragraph to fill alignment, and go back to previous alignment
fr: Annuler la justification du paragraphe, et revenir au précédent alignement.
nl: Paragraaf opvullen ongedaan maken en terug- gaan naar vorige uitlijning

source: Undo set paragraph to left alignment, and go back to previous alignment.
fr: Annuler l'alignement du paragraphe à gauche, et revenir au précédent alignement.
nl: Paragraaf links uitlijnen ongedaan maken en terug- gaan naar vorige uitlijning

source: Undo set paragraph to quotation style
fr: Annuler la mise en forme du paragraphe avec le style citation
nl: Paragraaf instellen als citaat ongedaan maken

source: Undo set paragraph to right alignment, and go back to previous alignment
fr: Annuler l'alignement du paragraphe à droite, et revenir au précédent alignement.
nl: Paragraaf rechts uitlijnen ongedaan maken en terug- gaan naar vorige uitlijning

source: Undo set selection to upper or lower case
fr: Annuler le passage en majuscules/minuscules du texte sélectionné.
nl: Selectie omzetten naar kleine of hoofdletters ongedaan maken

source: Undo set text to bold
fr: Annuler le passage en gras du texte
nl: Tekst niet meer vetgedrukt maken

source: Undo set text to highlight
fr: Annuler le passage en surligné du texte
nl: Markering ongedaan maken

source: Undo set text to italic
fr: Annuler le passage en italique du texte
nl: Tekst niet meer cursief maken

source: Undo set text to strikethrought
fr: Annuler le passage en barré du texte
nl: Doorhaling ongedaan maken

source: Undo set text to subscript
fr: Annuler le passage en indice du texte
nl: Subscript ongedaan maken

source: Undo set text to superscript
fr: Annuler le passage en exposant du texte
nl: Superscript ongedaan maken

source: Undo set text to underline
fr: Annuler le passage en souligné du texte
nl: Onderstrepen ongedaan maken

source: Warning ! I can't, for now, *undo* removing for this kind of annotation ! Proceed aniway ?
fr: Avertissement ! Je ne peux, pour le moment, 'annuler' une suppression pour ce type d'opération ! Dois-je quand même faire la suppression demandée ?
nl: Waarschuwing! Het ongedaan maken van het verwijderen van dit soort aantekeningen is momenteel niet mogelijk. Wilt u doorgaan?

source: Word processor files
fr: Fichiers trait. texte.
nl: Word-bestanden

source: _Cancel
fr: _Annuler
nl: _Annuleren

source: _Edit annotation ...
fr: _Editer l'annotation ...
nl: Aantekening b_ewerken…

source: _Open
fr: _Ouvrir
nl: _Openen

source: _Paste image in place
fr: Coller l'image en _place
nl: Afbeelding _plakken op positie

source: _Remove annotation
fr: Supp_rimer l'annotation
nl: Aantekening ve_rwijderen

source: from a RTF file ...
fr: Depuis un fichier RTF ...
nl: uit rtf-bestand…

source: line/arrow tool
fr: Outil ligne/flèche

source: noname
fr: sans_nom
nl: naamloos

source: of %d
fr: de %d
nl: van %d

source: of--
fr: de--
nl: van--

source: undo last text annot paste inside sketch - TODO
fr: Annuler le dernier collage d'image dans le croquis
nl: recentste aantekening plakken in schets ongedaan maken - NOG NIET GEÏMPLEMENTEERD

source: <b><big>Format</big></b>
nl: <b><big>Formaat</big></b>

source: Minute :
nl: Minuut:

source: Notes
nl: Aantekeningen
