Repository: Luc-Ami/redac
Catalog: po/*.po
Languages: fr, nl

source: %s settings auto-generated - Do not edit!
fr: %s configuration auto-générée - Ne pas modifier !
nl: %s-instellingen zijn automatisch gegenereerd - bewerk ze niet!

source: <span font="11" foreground="white" background="#2C8A3C"><b>SHIFT</b></span> + <span font="11" foreground="white" background="#15142B"><b> %s </b></span>
fr: <span font="11" foreground="white" background="#2C8A3C"><b>MAJ</b></span> + <span font="11" foreground="white" background="#15142B"><b> %s </b></span>

source: %d hits
fr: %d fois
nl: %d treffers

source: --hits
fr: --fois

source: 0 hits
fr: 0 fois
nl: 0 treffers

source: <b><big>Alignment</big></b>
fr: <b><big>Alignement</big></b>
nl: <b><big>Uitlijning</big></b>

source: <b><big>Application</big></b>
fr: <b><big>Programme</big></b>
nl: <b><big>Toepassing</big></b>

source: <b><big>Can't proceeed !</big></b> The file :<i> %s </i> isn't a valid audio file !
fr: <b><big>Opération impossible ! </big></b> Le fichier :<i> %s </i> n'est pas un fichier audio valide !
nl: <b><big>Verwerking mislukt!</big></b> Het bestand<i> %s</i> is geen geldig audiobestand!

source: <b><big>PDF-Sketch</big></b>
fr: <b><big>PDF-croquis</big></b>
nl: <b><big>PDF-schets</big></b>

source: <b>Back or forward jump in seconds.</b> <i>Minimum : 10sec, maximum 600 secs (10 minutes).</i>
fr: <b>Saut avant ou arrière en secondes.</b> <i>Minimum : 10sec, maximum 600 secs (10 minutes).</i>
nl: <b>De terug-/vooruitspoelduur, in seconden.</b> <i>Minimaal 10 sec. - Maximaal 600 sec. (10 minuten).</i>

source: <b>Current position :</b>
fr: <b>Position courante :</b>
nl: <b>Huidige positie:</b>

source: <b>Play/pause rewind jump in seconds.</b> <i>Minimum : 1sec, maximum 10 secs.</i>
fr: <b>Saut arrière du bouton Lecture/pause en secondes.</b> <i>Minimum : 1sec, maximum 10 secs.</i>
nl: <b>De afspeel-/pauzeerterugspoelduur, in seconden.</b> <i>Minimaal 1 sec. - Maximaal 10 sec.</i>

source: <big><b>Can't access to online wiki !</b></big> Please, check your Internet connection and/or you desfault desktop file browser parameters.
fr: <big><b>Impossible d'accéder au Wiki sur Internet !</b></big> SVP, vérifiez votre connexion Internet et/ou les paramètres par défaut du navigateur Internet de votre Bureau..
nl: <big><b>Geen toegang tot de online-wiki!</b></big> Controleer uw internetverbinding en/of de opstartopties van uw webbrowser.

source: <i> %s of %s</i>
fr: <i> %s de %s</i>
nl: <i> %s van %s</i>

source: <i>(Please reload PDF document to complete operation)</i>
fr: (<i>SVP rechragez le PDF pour finaliser le changement</i>
nl: <i>(herlaad het pdf-bestand om de handeling af te ronden)</i>

source: <i>(Remain unchanged until you clear sketch)</i>
fr: <i>(Restera inchangée jusqu'à ce que vous effaciez le croquis)</i>
nl: <i>(blijft ongewijzigd totdat u uw schets wist)</i>

source: <i><b> New position : </b></i>
fr: <i><b> Nouvelle position : </b></i>
nl: <i><b> Nieuwe positie: </b></i>

source: <i>Here is the last %d notes you've used. The file's complete name and path and first words are displayed. Click on a note to reload it ...</i>
fr: <i>Voici les %d dernières notes que vous avez utilisées. Le chemin d'accès et le nom du fichier sont affichés, ainsi que les premiers mots de la note. Cliquez sur une note pour la recharger ...</i>
nl: <i>Dit zijn uw %d laatstgebruikte aantekeningen. De volledige bestandsnaam, -locatie en eerste woorden worden getoond. Klik op een aantekening om deze te herladen…</i>

source: <i>Here is the last note you've used. The file's complete name and path and first words are displayed. Click on a note to reload it ...</i>
fr: <i>Voici la dernière note que vous avez utilisée. Le chemin d'accès et le nom du fichier sont affichés, ainsi que les premiers mots de la note. Cliquez sur une note pour la recharger ...</i>
nl: <i>Dit is uw laatstgebruikte aantekening. De volledige bestandsnaam, -locatie en eerste woorden worden getoond. Klik op de aantekening om deze te herladen…</i>

source: <i>Here is the various keys to set-up formatings and so on. When 2 keys are displayed, please keep in mind that you must press the 2 keys in the same time.</i>
fr: <i>Voici les différentes touches pour le formatage, etc. Notez que lorsque 2 touches sont affichées, vous devez les presser en même temps.</i>
nl: <i>Hier vindt u de verschillende toetsen omtrent formatteren e.d. Als er twee toetsen worden getoond, dan dient u ze tegelijk in te drukken.</i>

source: <i>Please choose a time location within the audio file. </i>
fr: <i>Choisissez SVP une nouvelle localisation temporelle. dans le fichier audio</i>
nl: <i>Kies een tijdstempel binnen het audiobestand. </i>

source: <small><b>%s-<span foreground="green">saved</span></b></small>
fr: <small><b>%s-<span foreground="green">enregistré</span></b></small>
nl: <small><b>%s-<span foreground="green">opgeslagen</span></b></small>

source: <small><b>%s-<span foreground="red">modified</span></b></small>
fr: <small><b>%s-<span foreground="red">modifié</span></b></small>
nl: <small><b>%s-<span foreground="red">bewerkt</span></b></small>

source: <small><b><span foreground="green">Loaded</span>-%s</b></small>
fr: <small><b><span foreground="green">Chargé</span>-%s</b></small>
nl: <small><b><span foreground="green">Geladen</span>-%s</b></small>

source: <small><b>noname</b></small>
fr: <small><b>sans_nom</b></small>
nl: <small><b>naamloos</b></small>

source: About Redac ...
fr: A propos de Redac ...
nl: Over Redac…

source: Align to center the whole current paragraph.
fr: Centrer l'intégralité du paragraphe actuel
nl: Centreer de gehele paragraaf.

source: Align to left the whole current paragraph.
fr: Aligner à gauche l'intégralité du paragraphe actuel
nl: Lijn de gehele paragraaf links uit.

source: Align to right the whole current paragraph.
fr: Aligner à droite l'intégralité du paragraphe actuel
nl: Lijn de gehele paragraaf rechts uit.

source: Annotation _color ...
fr: _Couleur de l'annotation ...
nl: Aantekeningskleur…

source: Annotation text font:
fr: Police du texte de l'annotation
nl: Aantekeningslettertype:

source: Application main menu. Shortkey <CTRL>+<M>
fr: Menu principal de l'application. Raccourci <CTRL>+<M>
nl: Hoofdmenu. Sneltoets <CTRL>+<M>

source: Application settings.
fr: Configuration du programme
nl: Toepassingsinstellingen.

source: Apply highlighting for current selection or next typing.
fr: Applique le surlignage pour le texte sélectionné ou les prochaines frappes.
nl: Markeer de huidige selectie of nieuw ingevoerde tekst.

source: Ask before overwriting files
fr: Demander confirmation avant d'écraser un fichier
nl: Vragen alvorens bestanden te overschrijven

source: Ask before quit program
fr: Demander confirmation avant de quitter le programme
nl: Vragen alvorens af te sluiten

source: Audio files
fr: Fichiers audio
nl: Audiobestanden

source: Auto rewind to start after playing completed.
fr: Retour automatique au début dès la fin de la lecture
nl: Spoel automatisch terug naar het begin als het afspelen is afgerond.

source: Automatic background saving of your work (editor part) is activated.
fr: La sauvegarde automatique de vos notes, en arrière-plan, est activée.
nl: Automatisch opslaan van de achtergrond (in de bewerker) is ingeschakeld.

source: Automatic rewind to start of media after playing is activated.
fr: Retour automatique au début dès la fin de la lecture activé.
nl: Automatisch terugspoelen als het afspelen is afgerond is ingeschakeld.

source: Bold
fr: Gras
nl: Vetgedrukt

source: C_ancel
fr: _Annuler
nl: _Annuleren

source: Call main menu
fr: Appeler le menu principal
nl: Hoofdmenu openen

source: Cancel
fr: Annuler
nl: Annuleren

source: Center
fr: Centré
nl: Centreren

source: Choose annotation color ...
fr: Choisir la couleur pour l'annotation ...
nl: Kies een aantekeningskleur…

source: Choose here the playing speed. 1 for a normal speed, over 1 for a faster speed, under 1 for a slower speed.
fr: Choisissez ici la vitesse de lecture. 1 pour la vitesse normale, au-dessus de 1 pour une vitesse plus rapide, au-dessous de 1 pour une vitesse plus lente.
nl: Kies hier de afspeelsnelheid. 1 = normaal; hoger dan 1 = sneller; lager dan 1 = langzamer.

source: Clear current sketch
fr: Effacer le croquis actuel
nl: Huidige schets wissen

source: Click here to choose a font
fr: Cliquez ici pour choisir une fonte
nl: Klik hier om een lettertype te kiezen

source: Click here to choose color for : - highlighting of PDF areas. -annotation color for PDF and sketches documents. -pencil color for sketches.
fr: Cliquer ici pour choisir la couleur : - de surlignage des zones dans le PDF. - des annotations dans les PDF et les croquis. - la couleur de crayon dans les croquis.
nl: Klik hier om een kleur te kiezen voor: -Markering van pdf-gebieden; -Aantekeningen bij de pdf en schetsen; -De potloodkleur van schetsen.

source: Click here to go to the next hit. With PDF documents we jump to next PAGE with hits
fr: Cliquer ici pour aller à la prochaine occurrence du texte. Dans les PDF, on saute à la plus proche page suivante contenant des occurrences.
nl: Klik hier om de volgende treffer te tonen. Binnen pdf-bestanden wordt er naar de volgende pagina met treffers geschakeld.

source: Click here to replace text. You can't change text inside PDF documents.
fr: Cliquer ici pour remplacer le texte. Attention, cette opération est impossible dans les PDF.
nl: Klik hier om tekst te vervangen. PDF-bestanden kunnen niet worden bewerkt.

source: Click here to to go to the previous hit. With PDF documents we jump to previous PAGE with hits
fr: Cliquer ici pour aller à la précédente occurrence du texte. Dans les PDF, on saute à la plus proche page précédente contenant des occurrences.
nl: Klik hier om de vorige treffer te tonen. Binnen pdf-bestanden wordt er naar de vorige pagina met treffers geschakeld.

source: Click here yo choose a color
fr: Cliquez ici pour choisir une couleur
nl: Klik hier om een kleur te kiezen

source: Click to Zoom in the PDF document.
fr: Cliquer pour zoomer dans le document PDF
nl: Klik om het document in te zoomen.

source: Click to Zoom out the PDF document.
fr: Cliquer pour dé-zoomer dans le document PDF
nl: Klik om het document uit te zoomen.

source: Click to display the PDF document at its best size.
fr: Cliquer pour afficher le document PDF à la taille optimale
nl: Klik om het document passend te maken.

source: Close current Audio file
fr: Fermer le fichier audio actuel
nl: Huidig audiobestand sluiten

source: Copy current position in audio file to editor
fr: Copie la position actuelle dans le fichier audio vers l'éditeur

source: Copy selected area inside PDF files to clipboard as pure text.
fr: Copie la zone sélectionnée dans le document PDF dans le presse-papier sous la forme de texte.
nl: Kopieer het selectiegebied naar het klembord als onbewerkte tekst.

source: Copy selected area inside PDF files or sketches to clipboard as pure image.
fr: Copie dans le presse-papiers la zone sélectionnée dans le PDF ou le croquis, comme pure image
nl: Kopieer het selectiegebied naar het klembord als een onbewerkte afbeelding.

source: Couldn't find pixmap file: %s
fr: Je ne peux trouver le fichier pixmap : %s
nl: Het pixmap-bestand is niet aangetroffen: %s

source: Current font :
fr: Police actuelle :
nl: Huidig lettertype:

source: Define global settings for Redac!.
fr: Définir la configuration globale de redac!
nl: Stel de algemene instellingen van Redac in.

source: Do you really want to erase your sketch ? This operation can't be cancelled once done !
fr: Êtes-vous sur(e) de vouloir effacer votre croquis ? Cette opération ne pourra être annulée !
nl: Weet u zeker dat u uw schets wilt wissen? Deze handeling kan niet ongedaan worden gemaakt!

source: Do you really want to quit this program ? Take it easy, your work will be automatically saved.
fr: Êtes-vous sur(e) de vouloir quitter ce programme ? Soyez tranquille, votre note sera automatiquement enregistrée.
nl: Weet u zeker dat u Redac wilt afsluiten? Geen zorgen: uw werk wordt automatisch opgeslagen.

source: Document paper color :
fr: Couleur papier du document :
nl: Papierkleur:

source: Editor
fr: Éditeur de notes
nl: Bewerker

source: Ellipse tool
fr: Outil ellipse

source: Error saving %s: %s
fr: Erreur de sauvegarde %s: %s
nl: %s kan niet worden opgeslagen: %s

source: File management
fr: Gestion des fichiers
nl: Bestandsbeheer

source: Fill
fr: Justifié
nl: Opvullen

source: Find for selected text
fr: Rechercher le texte sélectionné
nl: Zoeken naar geselecteerde tekst

source: Force a prompt before any files are overwrote
fr: Demande confirmation avant d'écraser un fichier existant
nl: Vraag of bestanden overschreven mogen worden

source: Force a prompt before quit program. Take it easy, your work will be automatically saved whatever you check or not this option.
fr: Demande confirmation avant de quitter le programme. Soyez tranquille, votre travail en cours sera automatiquement enregistré, même si cette option n'est pas cochée.
nl: Vraag of Redac moet worden afgesloten. Geen zorgen: uw werk wordt automatisch opgeslagen, ook als u deze optie niet aankruist.

source: Freehand drawing tool
fr: Outil de dessin à main levée
nl: Tekenen uit vrije hand

source: Help
fr: Aide
nl: Hulp

source: Help...
fr: Aide ...
nl: Hulp…

source: Hide/show main toolbar
fr: Cacher/montrer la barre d'outils principale
nl: Hoofdwerkbalk tonen/verbergen

source: Highlight
fr: Surligné
nl: Markeren

source: Highlight selected area inside PDF document. Please don't forget to save your PDF document !
fr: Surligne la zone sélectionnée dans le PDF. SVP n'oubliez pas de sauvegarder le PDF.
nl: Markeer het geselecteerde gebied. Vergeet niet uw document op te slaan!

source: Highlight selected text inside PDF document. Please don't forget to save your PDF document !
fr: Surligne le texte sélectionnée dans le PDF. SVP n'oubliez pas de sauvegarder le PDF.

source: Hour :
fr: Heure :
nl: Uur:

source: I save you work ... wait a moment, please.
fr: J'enregistre votre travail ... un petit moment SVP.
nl: Uw werk wordt opgeslagen…

source: If available in your system, the last PDF document used will be automatically reload when the programm starts.
fr: S'il est disponible sur votre PC, le dernier document PDF utilisé sera automatiquement rechargé au redémarrage du programme.
nl: Indien beschikbaar wordt het recentst geopende pdf-bestand geladen als u de toepassing opstart.

source: If checked, an arrow will end lines
fr: Si cohé, une flèche prolongera la ligne

source: Image copied
fr: Image copiée
nl: De afbeelding is gekopieerd

source: Insert text from a file
fr: Insérer depuis un fichier
nl: Tekst invoegen uit bestand

source: Italic
fr: Italique
nl: Cursief

source: Jump backward in current audio file. Jump's length is defined in 'audio' settings.
fr: Saut arrière dans le fichier audio courant. La longueur du saut est définie dans les préférences 'audio'.
nl: Spoel terug in het huidige audiobestand. De terugspoelduur kan worden ingesteld in de audio-instellingen.

source: Jump forward in current audio file. Jump's length is defined in 'audio' settings.
fr: Saut avant dans le fichier audio courant. La longueur du saut est définie dans les préférences 'audio'.
nl: Spoel vooruit in het huidige audiobestand. De vooruitspoelduur kan worden ingesteld in de audio-instellingen.

source: Jump to a specifed position within current audio file.
fr: Sauter à une position précise dans le fichier audio courant.
nl: Spoel door naar een opgegeven positie in het huidige audiobestand.

source: Jump to...
fr: Sauter à ...
nl: Doorspoelen naar…

source: Justify left AND right the whole current paragraph.
fr: Justifie le paragraphe courant à gauche et à droite.
nl: Vul de gehele paragraaf links én rechts uit.

source: Keyboard shortcuts
fr: Raccourcis clavier ...
nl: Sneltoetsen

source: Keyboard shortcuts ...
fr: Raccourcis clavier ...
nl: Sneltoetsen…

source: Left
fr: Gauche
nl: Links

source: Lines have final arrow :
fr: Les lignes ont une flèche finale :

source: Load Audio file ...
fr: Charger fichier audio ...
nl: Audiobestand openen…

source: Load PDF file
fr: Charger fichier PDF ...
nl: PDF-bestand openen

source: Load _PDF file ...
fr: Charger fichier _PDF ...
nl: _PDF-bestand openen…

source: Merge with a _note ...
fr: Fusionner avec une _note ...
nl: Samenvoegen met aa_ntekening…

source: New Annotation ...
fr: Nouvelle annotation ...
nl: Nieuwe aantekening…

source: New note
fr: Nouvelle note
nl: Nieuwe aantekening

source: No PDF Document
fr: Pas de document PDF
nl: Geen pdf-document

source: Note utility written in GTK+ and licensed under GPL v.3
fr: Utilitaire de prise de notes écrit en Gtk+ et sous licence GPL v.3
nl: Een aantekeningstoepassing, gemaakt met GTK+ en uitgebracht onder de GPLv3-licentie

source: Nothing to undo
fr: Rien à annuler
nl: Er valt niks ongedaan te maken

source: Ok
fr: Valider
nl: Oké

source: Open PDF file ...
fr: Ouvrir fichier PDF ...
nl: PDF-bestand openen…

source: Open Redac file ...
fr: Ouvrir Note Redac ...
nl: Redac-bestand openen…

source: Open Rich Text Format file ...
fr: Ouvrir fichier Rich Text Format ...
nl: Rich Text Format (.rtf)-bestand openen…

source: Open a previous note ...
fr: Recharger une note ...
nl: Oudere aantekening openen…

source: Open audio file ...
fr: Ouvrir fichier audio ...
nl: Audiobestand openen…

source: PDF : go first page
fr: PDF: aller 1ère page
nl: PDF: ga naar eerste pagina

source: PDF : go last page
fr: PDF: aller dernière page
nl: PDF: ga naar laatste pagina

source: PDF : go next page
fr: PDF: page suivante
nl: PDF: ga naar volgende pagina

source: PDF : go previous page
fr: PDF: page précédente
nl: PDF: ga naar vorige pagina

source: PDF : search
fr: PDF: chercher
nl: PDF: zoeken

source: PDF : zoom in
fr: PDF: zoom +
nl: PDF: inzoomen

source: PDF : zoom out
fr: PDF: zoom -
nl: PDF: uitzoomen

source: PDF document
fr: Document PDF

source: PDF files
fr: Fichiers PDF
nl: PDF-bestanden

source: PNG Image files
fr: Fichiers images PNG
nl: PNG-bestanden

source: Paper color :
fr: Couleur papier :
nl: Papierkleur:

source: Paragraph: %d/%d %d Chars %d Words
fr: Paragraphe: %d/%d %d Car. %d Mots
nl: Paragraaf: %d/%d %d tekens, %d woorden

source: Paste and _center image
fr: _Coller et centrer l'image
nl: Afbeelding plakken en _centreren

source: Paste image
fr: Coller une image
nl: Afbeelding plakken

source: Pen width in pixels :
fr: Largeur du crayon en pixels :
nl: Potlooddikte (in pixels):

source: Pen width: %.2f
fr: Largeur crayon : %.2f
nl: Potlooddikte: %.2f

source: PgDown
fr: PgSuiv

source: PgUp
fr: PgPrec

source: Play or pause-rewind current audio file. Rewind's length is defined in 'audio' settings.
fr: Lit ou met en 'pause-retour' le fichier audio courant. La longueur du retour est définie dans les préférences audio.
nl: Speel het huidige audiobestand af, pauzeer het of spoel het terug. De terugspoelduur kan worden ingesteld in de audio-instellingen.

source: Please, notice that that the current PDF is modifyed and should be saved
fr: Veuillez noter que le fichier PDF actuel a été modifié et devrait être sauvegardé.
nl: Let op: het huidige pdf-bestand is bewerkt - wellicht wilt u het opslaan

source: Position within current audio file
fr: Position dans le fichier audio actuel
nl: Positie in huidige audiobestand

source: Problem during quick save of : %s
fr: Problème durant la sauvegarde rapide de : %s
nl: Er is een fout opgetreden tijdens het snel opslaan van %s

source: Project Manager:
fr: Direction du projet :
nl: Projectbeheerder:

source: Quick save
fr: Sauvegarde rapide
nl: Snel opslaan

source: Quit application
fr: Quitter le programme
nl: Toepassing afsluiten

source: Quotation
fr: Citation
nl: Citeren

source: Recent notes ...
fr: Dernières notes ...
nl: Recente aantekeningen…

source: Rectangle tool
fr: Outil rectangle

source: Redac files
fr: Fichiers Redac
nl: Redac-bestanden

source: Redac logos + main icon :
fr: Logos de Redac et icône principale :
nl: Redac-logo's en -hoofdpictogram:

source: Redac notes
fr: Notes Redac
nl: Redac-aantekeningen

source: Redo set paragraph to quotation style
fr: Refaire mettre le paragraphe en style citation
nl: Paragraaf opnieuw instellen als citaat

source: Redo set text to bold
fr: Refaire passer texte en gras
nl: Tekst opnieuw vetgedrukt maken

source: Redo set text to highlight
fr: Refaire passer texte en surligné
nl: Tekst opnieuw markeren

source: Redo set text to italic
fr: Refaire passer texte en italique
nl: Tekst opnieuw cursief maken

source: Redo set text to strikethrought
fr: Refaire passer texte en barré
nl: Tekst opnieuw doorhalen

source: Redo set text to subscript
fr: Refaire passer texte en indice
nl: Tekst opnieuw omzetten naar subscript

source: Redo set text to superscript
fr: Refaire passer texte en exposant
nl: Tekst opnieuw omzetten naar superscript

source: Redo set text to underline
fr: Refaire passer texte en souligné
nl: Tekst opnieuw onderstrepen

source: Reference
fr: Référence
nl: Referentie

source: Reload last used PDF at program's start
fr: Recharger le dernier fichier PDF utilisé au redémarrage du programme
nl: Laatstgebruikte pdf-bestand openen na opstarten

source: Remove all character formattings from current selection.
fr: Supprimer tous les formatages de caractère dans le texte sélectionné.
nl: Verwijder alle teken- opmaak uit de huidige selectie.

source: Right
fr: Droit
nl: Rechts

source: Save _modifyed PDF file ..
fr: Enregistrer le fichier PDF modifié ...
nl: Be_werkt pdf-bestand opslaan…

source: Save current editor document every 5 minutes
fr: Enregistrer la note toutes les 5 minutes
nl: Huidige document elke 5 minuten automatisch opslaan

source: Save current sketch ...
fr: Enregistrer le croquis en cours ...
nl: Huidige schets opslaan…

source: Save the note as ...
fr: Enregistrer la note sous ...
nl: Aantekening opslaan als…

source: Save your work and export to standard Word processor file...
fr: Enregistre votre note et l'exporte en plus au format standard de traitement de texte ...
nl: Werk opslaan en exporteren naar Word-document…

source: Second :
fr: Seconde :
nl: Seconde:

source: Select a new time position
fr: Sélectionnez une nouvelle position temporelle
nl: Kies een nieuwe tijdspositie

source: Set-up text annotation inside selected area on PDF or sketch document. Please don't forget to save your PDF/sketch document to keep your changes !
fr: Insère une annotation textuelle à l'intérieur de la zone sélectionnée du PDF ou du croquis. N'oubliez pas d'enregistrer le PDF ou le croquis pour conserver ces annotations.
nl: Stel aantekeningen in binnen het selectiegebied of de schets. Vergeet niet nadien uw wijzigingen op te slaan!

source: Settings
fr: Configuration
nl: Voorkeuren

source: Sketch
fr: Croquis
nl: Schets

source: Sketch : larger pen
fr: Croquis : crayon + large
nl: Schets: dikker potlood

source: Sketch : leaner pen
fr: Croquis : crayon - large
nl: Schets: dunner potlood

source: Sketches
fr: Croquis
nl: Schetsen

source: Strikethrough
fr: Barré
nl: Doorhalen

source: Subscript
fr: Indice

source: Superscript
fr: Exposant

source: Switch to PDF pane
fr: Basculer vers l'onglet PDF
nl: Overschakelen naar pdf-paneel

source: Switch to editor pane
fr: Basculer vers l'onglet éditeur
nl: Overschakelen naar bewerkpaneel

source: Switch to sketch pane
fr: Basculer vers l'onglet croquis
nl: Overschakelen naar schetspaneel

source: Text background color:
fr: Couleur d'arrière-plan du texte :
nl: Achtergrondkleur van tekst:

source: Text copied
fr: Texte copié
nl: De tekst is gekopieerd

source: Text font:
fr: Police du texte :
nl: Lettertype:

source: Text foreground color:
fr: Couleur d'écriture du texte :
nl: Voorgrondkleur van tekst:
